[


	{
		"isim": "Pizza",
		"cesit": "Hamur işi",
		"malzemeler": " 1 sb un, 1.5 su bardağı ılık su, kuru maya, 1 çay kaşığı toz şeker, yarım çay kaşığı tuz, kaşar peynir, sucuk, zeytin, 2 su bardağı domates sos 4 yemek kaşığı zeytinyağı ",
		"tarif": "Kuru maya, şeker, un, zeytinyağı ile hamur oluşturulur ve dinlendirilir. Daha sonra üzerine domates sosu sürülür. Üstüne peynir, sucuk ve zeytin eklenir ve fırına atılır. Fırının ayarına göre ortalama 20 dakika pişirilir. Afiyet olsun ",
        "resimURL": "https://raw.githubusercontent.com/elifkg/h5200004elifkurudag/main/pizza.jpg"
	},

	{
		"isim": "Revani",
		"cesit": "Tatlı",
		"malzemeler": " 2 adet yumurta, 3 yemek kaşığı toz şeker, 2 yemek kaşığı yoğurt, yarım su bardağı süt,2.5 su bardağı su, 2 su bardağı şeker, yarım su bardağı sıvı yağ (100 ml), yarım su bardağı irmik, 1 adet limon kabuğu rendesi, 1 paket vanilya, 1 paket kabartma tozu, 1 su bardağı un",
		"tarif": " Şeker ve su ile şerbet hazırlanır.Kekin hamuru için yumurta ve toz şekeri çırpalım. Şeker iyice eriyip karışım beyazlaştıktan sonra sıvı yağ, süt ve yoğurdu ekleyerek tekrar çırpılır. Daha sonra un, vanilya, kabartma tozu, irmik ve 1 adet limon kabuğu rendesini ilave ederek son kez çırpılır. Fırına atılır. Sürenin sonunda fırından aldığımız revaninin ilk sıcaklığının çıkması için 3-4 dakika bekletilir. En son şerbet ilave edilir.",
	    "resimURL": "https://raw.githubusercontent.com/elifkg/h5200004elifkurudag/main/revani.jpg"
	},
	{

		"isim": "Kek",
		"cesit": "Tatlı",
		"malzemeler": "3 adet yumurta, 1 su bardağı şeker, 1 su bardağı süt, yarım su bardağı sıvı yağ, 1 paket vanilya, 1 paket kabartma tozu, 2, 5 su bardağı un ",
		"tarif": " Yumurta ve şeker bir kapta mikserin yüksek seviyesinde iyice çırpılır. Daha sonra süt, yağ ve vanilya eklenerek biraz daha çırpılır. Un ve kabartma tozunu ekleyerek tekrar çırpın. Yağlamış olduğumuz kabımıza kek hamurumuzu döküp 180 derece de40-45 dk. Kadar pişirelim.",
	    "resimURL": "https://raw.githubusercontent.com/elifkg/h5200004elifkurudag/main/kek.jpg"

	},
	{

		"isim": " Havuç Tarator",
		"cesit": "Meze",
		"malzemeler": " 2adet büyük boy havuç, 5 yemek kaşığı yoğurt, 3 yemek kaşığı süzme yoğurt, 1 diş rendelenmiş sarımsak, 2 yemek kaşığı zeytinyağı, 5-6 adet ceviz içi, 1 çay kaşığı tuz",
		"tarif": " Havucu rendeleyin ve bir tavaya alın. Çok az zeytinyağıyla beraber orta ateşte, yumuşayana dek, 2-3 dakika kadar kavurun ve bir köşede soğumaya alın.Bir kabın içerisine yoğurt, süzme yoğurt, soğumuş rendelemiş havuç, ceviz içi, zeytinyağı, rendelemiş sarımsak ve tuzu alarak güzelce karıştırın.",
	    "resimURL": "https://raw.githubusercontent.com/elifkg/h5200004elifkurudag/main/havuctarator.jpg"

	},
	{
		"isim": " Mercimek Çorbası",
		"cesit": "Çorba",
		"malzemeler": " 3 yemek kaşığı ayçiçek yağı, 1 adet kuru soğan, 1 yemek kaşığı un, 1 adet havuç, 1 adet, patates, 1tatlı kaşığı tuz, 1 çay kaşığı karabiber, 1,5 su bardağı kırmızı ya da sarı mercimek 6 su bardağı sıcak su",
		"tarif": "Derin bir tencereye 3 yemek kaşığı sıvı yağ ekleyin. İri doğranmış 1 adet büyük soğanı sıvı yağ ile birlikte kavurun. Kavrulan soğanlara 1 yemek kaşığı unu ekleyin ve kokusu çıkıp, renk alana kadar kavurma işlemini sürdürün. İri parçalar halinde doğradığınız birer adet havuç ve patatesi tencereye aktarıp karıştırmaya devam edin. Tuz, karabiber ve bol suda yıkadıktan sonra suyunu süzdürdüğünüz 1,5 su bardağı mercimeği  de ilave edin ve son kez güzelce karıştırın. 6 su bardağı sıcak suyu da tencereye ilave edin. Ardından kapağını kapatın, patates ve havuçlar yumuşayana kadar ara ara karıştırarak 40 dakika kadar pişirin.",
  	    "resimURL": "https://raw.githubusercontent.com/elifkg/h5200004elifkurudag/main/mercimekcorbasi.jpg"

	},
	{
		"isim": "Karnabahar Kızartması",
		"cesit": "Kızartma",
		"malzemeler": "1 küçük karnabahar, Ayçiçek yağı, 1 su bardağı un, 2 yumurta (akları ve sarıları ayrılmış),175 gr maden suyu, Tuz, 3 yemek kaşığı kapari, Yarım limon, 1 çay bardağı kıyılmış maydanoz ",
		"tarif": "Karnabaharı iri parçalara ayırın. Kaynamış suda 5 dakika haşlayın ve süzerek soğumaya bırakın. Yumurta sarıları, un, maden suyu ve tuzu bir kasede karıştırın. Yumurta aklarını temiz ve kuru bir kapta mikserle iyice çırpın ve unlu karışıma ekleyerek kaşıkla söndürmeden karıştırın. Karnabaharları önce una sonra karışıma batırarak kızgın yağda 2-3 dakika kadar kızartın. Kağıt havlu üzerine alarak fazla yağını süzdürün. Kıyılmış maydanoz, kapari ve limon suyunu karıştırıp karnabaharların üzerine serpiştirin.",
	    "resimURL": "https://raw.githubusercontent.com/elifkg/h5200004elifkurudag/main/karnabaharkizartmasi.jpg"

	}

]
